[{
        "key": "refundAndReturn",
        "title": "支持退换",
        "tpl": "支持买家申请退换啊啊啊啊哦哦哦",
        "start": 0,
        "end": 4070880000
        }, {
        "key": "secureService",
        "title": "收货后结算",
        "tpl": "该店铺交易由有赞提供资金存管服务，当符合以下条件时，资金自动结算给商家：买家确认收货或到达约定的自动确认收货日期。交易资金未经有赞存管的情形（储值型、电子卡券等）不在本服务范围内。",
        "start": 0,
        "end": 4070880000
        }, {
        "key": "subShop",
        "title": "线下门店",
        "tpl": "该店铺拥有线下门店，商家已展示门店信息",
        "start": 0,
        "end": 4070880000
        }]